" When idle, sends" = "Enviar cuando esté inactivo";
"%@ copy" = "%@ copia";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@ muestra el perfil de %@ y el perfil del terminal %@ han sido actualizados";
"-> Browser" = "-> Explorador";
"-> Mail" = "-> Correo";
"ANSI Colors\n" = "Colores ANSI\n";
"ANSI Colors:" = "Colores ANSI:";
"ASCII code:" = "Código ASCII:";
"About iTerm" = "Acerca de iTerm";
"Action" = "Acción";
"Action :" = "Acción:";
"Add" = "Añadir";
"Add Bookmark Folder" = "Añadir carpeta de favoritos";
"Add Profile" = "Añadir perfil";
"Alert" = "Alerta";
"All bookmarks associated with this profile are affected" = "Se afectarán todos los favoritos asociados con este perfil";
"All sessions will be closed" = "Se cerrarán todas las sesiones";
"All unsaved data will be lost" = "Los cambios no guardados se perderán";
"Are you sure that you want to delete %@? There is no way to undo this action." = "¿Está seguro que desea eliminar %@? No se podrá deshacer esta acción.";
"Background" = "Fondo";
"Background\n" = "Fondo\n";
"Background Image" = "Imagen de fondo";
"Bell" = "Aviso";
"Bigger Font" = "Tipo de letra más grande";
"Blinking cursor" = "Cursor parpadeante";
"Bold" = "Negrita";
"Bookmarks" = "Favoritos";
"Bookmarks:" = "Favoritos:";
"Bottom" = "Abajo";
"Bring All To Front" = "Traer todo al frente";
"Broken Pipe" = "Canalización rota";
"Button" = "Botón";
"Cancel" = "Cancelar";
"Character Spacing" = "Espacio entre caracteres";
"Characters considered part of word:" = "Caracteres considerados parte de una palabra:";
"Check For Update..." = "Buscar actualizaciones...";
"Choose a profile on the left..." = "Seleccionar un perfil en la izquierda...";
"Clear Buffer" = "Vaciar Buffer";
"Clear Scrollback Buffer" = "Vaciar Buffer de Scrollback";
"Close" = "Cerrar";
"Close Tab" = "Cerrar pestaña";
"Close Window" = "Cerrar ventana";
"Close Window?" = "¿Cerrar ventana?";
"Close the current session" = "Cerrar la sesión actual";
"Close the session when it ends" = "Cerrar la sesión cuando esta termine";
"Cmd-click to launch URL" = "Cms-clic para lanzar un URL";
"Color scheme:" = "Esquema de colores";
"Command" = "Comando";
"Configuration" = "Configuración";
"Configuration saved" = "Configuración guardada";
"Configuration saved as a new entry in Bookmarks" = "Configuración guardada como una entrada nueva en los favoritos";
"Connect" = "Conectar";
"Copy" = "Copia";
"Copy on selection" = "Copiar al seleccionar";
"Cursor Text" = "Cursor de texto";
"Cursor Type:" = "Tipo de cursor:";
"Custom" = "Personalizada";
"Default" = "Por omisión";
"Default Session" = "Sesión predeterminada";
"Delete" = "Eliminar";
"Delete Profile" = "Eliminar perfil";
"Delete key sends backspace" = "Tecla de borrar regresa un retorno de espacio";
"Disable bold" = "Deshabilitar negrita";
"Display" = "Mostrar";
"Display Profiles" = "Mostrar perfiles";
"Display Refreshing Rate" = "Mostrar refresco de pantalla";
"Do you really want to remove this item?" = "¿Desea remover este ítem?";
"Duplicate" = "Duplicar";
"Edit" = "Edición";
"Emulation" = "Emulación";
"Enable Bonjour" = "Habilitar Bonjour";
"Enable Growl Notifications" = "Habilitar notificaciones de Growl";
"Enable Growl notifications" = "Habilitar notificaciones de Growl";
"Enable xterm mouse reporting" = "Habilitar reporte de mouse en xterm";
"Encoding" = "Codificación";
"Encoding\n" = "Codificación\n";
"Execute" = "Ejecutar";
"Execute Command or Launch URL" = "Ejecutar comando o lanzar URL";
"Fastest\n" = "Más rápido\n";
"Find" = "Buscar";
"Find Next" = "Buscar siguiente";
"Find Previous" = "Buscar anterior";
"Find:" = "Buscar:";
"Find…" = "Buscar…";
"Focus follows mouse" = "Foco sigue al ratón";
"Font" = "Tipo de letra";
"Font Name\n" = "Nombre de tipo de letra\n";
"Font Size Follows Window" = "Tamaño de tipo de fuente siguiente a ventana";
"Foreground\n" = "Primer plano";
"Help" = "Ayuda";
"Hide Bookmark Drawer" = "Ocultar cajón de favoritos";
"Hide Others" = "Ocultar otros";
"Hide iTerm" = "Ocultar iTerm";
"Hide tab when there is only one session" = "Ocultar pestaña cuando haya sólo una sesión";
"High interception priority" = "Prioridad de intercepción alta";
"Highlight" = "Resaltar";
"Idle" = "Inactivo";
"Idle character ASCII code" = "Código ASCII de caracter inactivo";
"Ignore Case" = "Ignorar mayúsculas/minúsculas";
"Info" = "Información";
"Info..." = "Información...";
"Jump to Selection" = "Ir a la selección";
"Keep the default title with dynamic title" = "Mantener el título predeterminado con el título dinámico";
"Key :\n" = "Tecla:\n";
"Key Binding Entry" = "Asignación de tecla";
"Key Combination" = "Combinación de teclas";
"Key mapping settings:" = "Configuración de mapeo de teclas:";
"Keyboard" = "Teclado";
"Keyboard Profiles" = "Perfiles de teclado";
"Keyboard input will be sent to all sessions in this terminal." = "La entrada del teclado será enviada a todas las sesiones en este terminal.";
"Log" = "Registro";
"Manage Bookmarks..." = "Administrar Favoritos...";
"Manage Profiles..." = "Administrar perfiles...";
"Mapping" = "Mapeando";
"Middle button paste" = "Pegar con botón central";
"Minimize" = "Minimizar";
"Minimum_OS" = "iTerm requiere de la versión 10.2 de OS X o posterior. Esta aplicación se terminará.";
"Modifier :" = "Modificador:";
"Mouse" = "Ratón";
"Move to new window" = "Mover a ventana nueva";
"Name" = "Nombre";
"Name:" = "Nombre:";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Nombre: %@\nComando: %@\nPerfil de Terminal: %@\nPerfil de Visualización: %@\nPerfil del Teclado: %@";
"New" = "Nuevo";
"New Folder Name:" = "Nombre de carpeta nuevo:";
"New Output" = "Salida nueva:";
"New Output was received in %@ #%d." = "Se recibió la salida nueva en %@ #%d.";
"New Tab" = "Pestaña nueva";
"New Window" = "Ventana nueva";
"Next" = "Siguiente";
"Non ASCII Font" = "Tipo de letra no ASCII";
"Non-ASCII" = "No-ASCII";
"Non-Ascii Font" = "Tipo de letra no-ASCII";
"OK" = "Aceptar";
"Open In New Window" = "Abrir en ventana nueva";
"Open a new session" = "Abrir sesión nueva";
"Open bookmark window when terminal starts" = "Abrir la ventana de favoritos cuando comience el terminal";
"Open the bookmarks" = "Abrir favoritos";
"Option" = "Opción";
"Option Key as" = "Tecla de opción como";
"Page Setup..." = "Ajustar página...";
"Paste" = "Pegar";
"Paste Selection" = "Pegar la selección";
"Paste Selection With Escape" = "Pegar selección con escape";
"Paste With Escape" = "Pegar con escape";
"Please enter a valid code (0~255)" = "Por favor introduzca un código válido (0~256)";
"Please enter a valid window size" = "Por favor introduzca un tamaño de ventana válido";
"Please reset all the encoding settings in your preference and bookmarks" = "Por favor restaure todas las configuraciones de codificaciones en sus preferencias y favoritos";
"Preferences" = "Preferencias";
"Preferences..." = "Preferencias...";
"Press Option for New Window" = "Presione opción para una ventana nueva";
"Previous" = "Anterior";
"Print" = "Imprimir";
"Print Selection..." = "Imprimir selección...";
"Print..." = "Imprimir...";
"Profiles" = "Perfiles";
"Prompt when quitting or closing window" = "Preguntar cuando se cierre o se salga de una ventana";
"Quit" = "Salir";
"Quit iTerm" = "Salir de iTerm";
"Quit iTerm?" = "¿Salir de iTerm?";
"Refresh" = "Actualizar";
"Remove" = "Eliminar";
"Report A Bug" = "Reportar un error";
"Reset" = "Reajustar";
"Row" = "Fila";
"Save" = "Guardar";
"Save Text As..." = "Guardar texto como...";
"Screen" = "Pantalla";
"Scrollback Buffer Size:" = "Tamaño de Buffer de Scrollback:";
"Scrollback Lines\n" = "Líneas de Scrollback\n";
"Select" = "Seleccionar";
"Select All" = "Seleccionar todo";
"Select Next Tab" = "Seleccionar pestaña siguiente";
"Select Previous Tab" = "Seleccionar pestaña anterior";
"Select Tab" = "Seleccionar pestaña";
"Selected Text" = "Texto seleccionado";
"Selection" = "Selección";
"Send Input to all Tabs" = "Enviar entrada a todas las pestañas";
"Services" = "Servicios";
"Session" = "Sesión";
"Session %@ #%d becomes idle." = "La sesión %@ #%d está inactiva.";
"Session %@ #%d just rang a bell!" = "La sesión %@ #%d ¡acaba de sonar la campana!";
"Session %@ #%d just terminated." = "Sesión %@ #%d recien terminada.";
"Session %@ #%d: %@" = "Sesión %@ #%d: %@";
"Session Parameter" = "Parámetros de sesión";
"Session Settings" = "Configuraciones de Sesión";
"Set as default" = "Colocar como predeterminado";
"Settings" = "Ajustes";
"Shift" = "Mayúsculas";
"Shortcut" = "Función rápida";
"Shortcut key:                           ⌃⌘" = "Tecla de atajo:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "Tecla de atajo:      ⌃⌘";
"Show All" = "Mostrar todo";
"Show Bookmark Drawer" = "Mostrar cajón de Favoritos";
"Show Bookmarks Drawer" = "Mostrar cajón de Favoritos";
"Show Session Info..." = "Mostrar información de sesión...";
"Silence terminal bell" = "Silenciar campana del terminal";
"Slowest" = "Más lento";
"Smaller Font" = "Tipo de letra más pequeña";
"Sorry" = "Disculpe";
"Start" = "Iniciar";
"Stop" = "Detener";
"Style" = "Estilo";
"System Font Text" = "Texto del tipo de letra del sistema";
"Tab" = "Pestaña";
"Terminal Profiles" = "Perfiles del Terminal";
"Terminal Settings:" = "Configuraciones del Terminal:";
"Text\n" = "Texto\n";
"There is no undo for this operation." = "Esta operación no puede deshacerse.";
"This session requires you to enter:" = "Esta sesión requiere que introduzca:";
"This session will be closed." = "Se cerrará esta sesión.";
"Toggle Toolbar" = "Cambiar estado de la barra de herramientas";
"Top" = "Arriba";
"Transparency" = "Transparencia";
"Transparency\n" = "Transparencia\n";
"Treat Non-ASCII characters as double width" = "Tratar caracteres no-ASCII con doble ancho";
"Type" = "Tipo";
"Type the new profile's name:" = "Introduzca el nuevo nombre del perfil:";
"URL Handler" = "Manejador de URL";
"URL schemes:\n" = "Esquemas de URL:\n";
"Underline" = "Subrayar";
"Unified" = "Unificado";
"Untitled" = "Sin título";
"Update %@" = "Actualizar %@";
"Update Profile" = "Actualizar perfil";
"Upgrade Warning: New language encodings available!" = "Advertencia de actualización: ¡Hay disponibles nuevas codificaciones de idiomas!";
"Use Selection for Find" = "Usar selección para buscar";
"Use compact tab labels" = "Usar etiquetas compactas de pestaña";
"View" = "Visualización";
"Visual Bell" = "Campana visual";
"Warning!" = "¡Advertencia!";
"Window" = "Ventana";
"Window/Session Info" = "Ventana/Información de sesión";
"Working Dir" = "Directorio de trabajo";
"Wrong Input" = "Entrada equivocada";
"Zoom" = "Ampliar/Reducir";
"Zoom vertically only" = "Acercar sólo verticalmente";
"cursor down" = "cursor abajo";
"cursor left" = "cursor a la izquierda";
"cursor right" = "cursor a la derecha";
"cursor right " = "cursor a la derecha";
"cursor up" = "cursor arriba";
"del" = "sup";
"delete" = "suprimir";
"eg. 0x7f for backspace" = "ej. 0x7f para espacio hacia atrás";
"eg. 7F for forward delete." = "ej. 7F para borrar hacia adelante.";
"eg. [OC for ESC [OC." = "ej. [OC para ESC [OC.";
"end" = "fin";
"help" = "ayuda";
"hex code" = "código hexadecimal";
"home" = "inicio";
"iTerm Help" = "Ayuda de iTerm";
"ignore" = "ignorar";
"insert" = "insertar";
"next tab" = "pestaña siguiente";
"next window" = "ventana siguiente";
"numeric *" = "numérico *";
"numeric +" = "numérico +";
"numeric -" = "numérico -";
"numeric ." = "numérico .";
"numeric /" = "numérico /";
"numeric 0" = "numérico 0";
"numeric 1" = "numérico 1";
"numeric 2" = "numérico 2";
"numeric 3" = "numérico 3";
"numeric 4" = "numérico 4";
"numeric 5" = "numérico 5";
"numeric 6" = "numérico 6";
"numeric 7" = "numérico 7";
"numeric 8" = "numérico 8";
"numeric 9" = "numérico 9";
"numeric =" = "numérico =";
"numeric enter" = "numérico entrar";
"numlock" = "bloque numérico";
"page down" = "av pág";
"page up" = "re pág";
"previous tab" = "pestaña anterior";
"previous window" = "ventana anterior";
"scroll end" = "desplazar al final";
"scroll home" = "desplazar al inicio";
"scroll line down" = "desplazar una línea hacia abajo";
"scroll line up" = "desplazar una línea hacia arriba";
"scroll page down" = "desplazar página hacia abajo";
"scroll page up" = "desplazar página hacia arriba";
"send ^[" = "enviar ^[";
"send escape sequence" = "enviar secuencia de escape";
"send hex code" = "enviar código hexadecimal";
"unknown action ID" = "ID de acción desconocido";
"unknown key" = "tecla desconocida";
"xterm-256color" = "xterm-256colores";
"xterm-new" = "xterm-nuevo";

/* ==== UNLOCALIZED ==== */

"+Esc" = "+Esc";
"-> Google" = "-> Google";
"Adium" = "Adium";
"Anti-Aliasing" = "Anti-Aliasing";
"Aqua" = "Aqua";
"Box" = "Box";
"Buffer" = "Buffer";
"Col" = "Col";
"Color" = "Color";
"Control" = "Control";
"Cursor" = "Cursor";
"General" = "General";
"Global" = "Global";
"Horizontal" = "Horizontal";
"MainMenu" = "MainMenu";
"Meta" = "Meta";
"Metal" = "Metal";
"Normal" = "Normal";
"Normal\n" = "Normal\n";
"OtherViews" = "OtherViews";
"Panel" = "Panel";
"Script" = "Script";
"Shell" = "Shell";
"Terminal" = "Terminal";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Vertical" = "Vertical";
"ansi" = "ansi";
"fabian" = "fabian";
"iTerm" = "iTerm";
"linux" = "linux";
"rxvt" = "rxvt";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-color" = "xterm-color";
